{
  "lift": {
    "title": "Подъемная машина",
    "index": 1,
    "info": "<p>Скиповые стволы оснащены мощными подъемными установками - скипами. Они смогут поднимать на поверхность до 7,3 миллионов тонн сильвинитовой руды в год.</p> <p>Подъемная установка - это полноценный транспортный комплекс, который связывает подземную часть шахты с поверхностью. Он предназначен для выдачи на поверхность добываемого полезного ископаемого, спуска и подъёма людей, транспортировки горно- шахтного оборудования и материалов. </p><p>Автоматизированный комплекс подъемной установки состоит из системы управления подъемной машины, электропривода, фильтро-компенсирующей установки, шахтной стволовой сигнализации, станции загрузки и разгрузки скипов. Вся эта система управления технологическим процессом включает в себя восемь программируемых логических контроллеров, которые на протяжении всей работы комплекса подъемной установки обрабатывают информацию и обмениваются данными между собой. Даже незначительный сбой сможет остановить работу подъемной установки, но на “страже” всегда опытный персонал, который готов к любым трудностям для устранения неисправностей и обеспечения подачи руды на сильвинитовую обогатительную фабрику.</p>",
    "video": "/videos/10-lifting-machine.mp4",
    "rotation": "0, 80, 0"
  },
  "crate": {
    "title": "Клеть",
    "index": 2,
    "info": "<p>Клеть выполняет функции лифта при перемещении сотрудников в выработки рудника. При спуске и подъеме по стволу клеть передвигается со скоростью 10 метров в секунду. Плавный ход и бесшумная работа клети делают скорость практически незаметной,а спуски подъем не вызывают неприятных ощущений. Вместимость клети составляет 60 человек при одновременном спуске. </p><p>Важно,чтобы рабочие места были не только безопасными,но и комфортными. Поэтому помещение входа в клеть, расположенное в надшахтном здании, оформлено в соответствии с современными стандартами промышленного дизайна</p><p>Характеристики</p><ul><li>грузоподъёмность — до 150 кН</li><li>грузоподъёмность — до 150 кН</li><li>расстояние между проводниками — до 2800 мм</li><li>расстояние от оси клети — до 790 мм</li><li>масса — до 25 т</li></ul>",
    "video": "/videos/5-crate.mp4",
    "rotation": "0, 15, 0"
  },
  "yard": {
    "title": "Околоствольный двор",
    "index": 3,
    "info": "<p>На глубине 1 073 метра в околоствольном дворе установлена икона святой Варвары – покровительницы горняков.</p><p>Вдохновляющая сила духовной святыни защитит сотрудников от распрей и недопонимания, поможет укрепить взаимопонимание, еще более сплотиться ради важной цели и неустанного труда на благо людей.</p>",
    "video": "/videos/1-icona.mp4",
    "rotation": "0, -83, 0"
  },
  "medical": {
    "title": "Медицинский пункт",
    "index": 4,
    "info": "<p>Модульный мобильный медпункт в выработках рудника предназначен для обеспечения своевременного установления диагноза и оказания незамедлительной медицинской помощи пострадавшему работнику в случае происшествия. Мобильный медпункт может перемещаться вслед за проведением выработок.</p><p> Медицинский пункт состоит из небольшой входной зоны, приемного отделения и процедурного кабинета, оснащенных всей необходимой мебелью, медицинскими аппаратами и оборудованием. </p>",
    "video": "/videos/8-medical.mp4",
    "rotation": "0, 65, 0"
  },
  "conveyor": {
    "title": "Конвеерная лента",
    "index": 5,
    "info": "<p>Конвейерные линии служат для перемещения нарубленной руды, от комбайна до скипового ствола. </p></p>Работы по увеличению протяженности конвейеров проходят непрерывно в связи с увеличением протяженности выработок рудника, которые в дальнейшем свяжут между собой десятки конвейеров. Их длина сейчас составляет 8 838 м, при выходе на производственную мощность достигнет 26 080 м. </p>",
    "video": "/videos/2-conveyor.mp4",
    "rotation": "0, 120, 0"
  },
  "pdm": {
    "title": "ПДМ",
    "index": 6,
    "info": "<p> Погрузочно-доставочная машина (ПДМ) служит для погрузки и транспортирования отделённой горной породы при подземных горных работах. </p><p>На Гремячинском горно-обогатительном комбинате используются ковшовые ПДМ - универсальный погрузчик с грузоподъёмностью 10 тонн способен преодолевать подъёмы с уклоном до 20°. </p><p>Конструкция рамы, мощный двигатель (300 лошадиных сил, максимальный крутящий момент 1500Н/м при частоте вращения 2300 об/мин) и гидравлическая система позволяют быстро и уверенно перемещать на ПДМ до 10 тонн породы. При этом машинист ПДМ работает в максимально комфортных и безопасных условиях - кабина представляет собой цельнометаллическую капсулу, которая защищает человека от внешних воздействий, шума, к тому же оборудована кондиционером. Эргономика рабочего места продумана до мелочей, органы управления позволяют легко и точно управлять движениями ковша и поворотами машины. Комбинация мощных светодиодных фар освещает путь машинисту, а также позволяет указывать направление перемещений другим участникам движения. </p><p>Использование ПДМ в выработках рудника позволяет добиться постоянной высокой производительности. </p>",
    "video": "/videos/7-pdm.mp4",
    "rotation": "0, -92, 0"
  },
  "drill": {
    "title": "Буровая установка",
    "index": 7,
    "info": "<p> Буровая установка - это проходческий буровой станок, предназначенный для скоростного и высокоточного бурения при проходке горизонтальных выработок и туннелей сечением до 40 м2. Машина оборудована гидравлическими органами управления, обеспечивающими точное и эффективное бурение, а также высокоэффективным перфоратором для бурения шпуров диаметром 43-64 мм и глубиной до 3,4 м. </p><p>Буровые машины обуривают забой при проведении буровзрывных работ при проходке подготовительных выработок. При проведении буровзрывных работ в шпуры закладывается взрывчатое вещество и производится взрыв для отделения горных пород от массива. Для этого самоходные установки укомплектованы буровым манипулятором, гидравлическим перфоратором, воздушным компрессором, автоматической системой пожаротушения, насосом повышения давления воды, сервисной платформой и другим необходимым оборудованием. </p><p>Вспомогательной функцией буровых установок является крепление горных выработок анкерами. Посредством соответствующего бурового инструмента пробуриваются шпуры под установку анкера, затем буровая штанга вынимается, вставляется анкерный адаптер (анкерный ключ) с анкером и производится ввинчивание анкера. </p><p>Вся конструкция установки предусматривает значительные нагрузки во время эксплуатации. Навесное и встраиваемое оборудование установлено на жесткой сварной конструкции. Задний мост имеет маятниковую опору, чтобы обеспечить хороший контакт с грунтом. Для устойчивости во время бурильных работ буровая установка укомплектована опорами домкратного типа. </p><p>Специальное устройство обеспечивает поддержание бурового лафета в положении параллельно штреку. Поворот лафета в сочетании с фронтальным вращением позволяет выполнять бурение при выполнении всех распространенных врубных работ. За счет фронтального вращения и телескопического выдвижения возможно анкерное/взрывное бурение в любых положениях. </p><p>Производительность одной буровой установки сопоставима с выработкой четырех бурильщиков ручного бурения, при этом буровой установкой управляет один машинист, который находится под специальной крышей, защищающей от прямого контакта с вибрацией и тем самым обеспечивающей безопасность человека при выполнении работ по бурению. </p> <p> В руднике Гремячинского ГОКа используются машины с одной и двумя стрелами. Агрегат с двумя стрелами увеличивает скорость бурения и, соответственно, скорость проходки выработок. </p>",
    "video": "/videos/6-drilling-rig.mp4",
    "rotation": "0, -70, 0"
  },
  "ural": {
    "title": "Комбайн урал",
    "index": 8,
    "info": "<p>Проходческий комбайн «Урал-20Р», общей массой около 110 тонн и длиной более 12 метров, состоит из сдвоенного исполнительного органа планетарного типа, разрушающего забой двумя парами больших периферийных резцовых дисков и двумя парами центральных дисков меньшего диаметра, верхнего отбойного устройства, оформляющего кровлю выработки, бермового органа, служащего для выравнивания почвы и подрезки углов выработки, гусеничного хода, осуществляющего перемещение комбайна на рабочих и маневровых режимах. </p><p>Для подбора отбитой руды и погрузки ее в транспортные средства служат: бермовый орган со шнеками и боковыми фрезами, грузчик, выполненный в виде рамы комбайна, внутри которой размещен скребковый конвейер. Хвостовая часть конвейера может поворачиваться в горизонтальной и вертикальной плоскостях. </p><p>Комбайн, оборудованный электрической и гидравлической системами, а также средствами пылезащиты и бурения шпуров, предназначен для применения на очистных работах в камерах и проходки выработок овально-арочной формы по пластам калийных руд мощностью 3,0-3,7 м при углах падения до ± 12° с сопротивляемостью пород резанию до Ар=450 Н/мм. </p><p>Комбайны Урал20Р, работающие в руднике Гремячинского ГОКа, подключены к сети WI- Fi. По беспроводной локальной сети осуществляется мониторинг состояния комбайнов, что способствует повышению надежности комбайновых комплексов, снижению производственных потерь и повышению производительности техники. </p><p>Применение специального программного обеспечения позволяет дистанционно контролировать параметры оборудования, выявлять и ликвидировать возможные неполадки техники. Полученная информация используется для создания цифрового двойника добычных и проходческих забоев. </p>",
    "video": "/videos/9-harvester-ural.mp4",
    "rotation": "0, -100, 0"
  },
  "distribution": {
    "title": "Распределительная подстанция",
    "index": 9,
    "info": "<p>Основным источником энергии для проходческих комплексов, установок крепления кровли и другого горно-шахтного оборудования является электричество. </p><p>В рудник Гремячинского ГОКа с поверхности подается напряжение 10 кВ – уникальный случай в истории российской калийной промышленности. </p><p>По стволу проложены высоковольтные кабели с присоединением к вводным ячейкам распределительной подстанции, которая состоит из высоковольтных комплектных распределительных устройств взрывозащищённого исполнения. От отходящих распределительных устройств осуществляется электроснабжение комплектных трансформаторных взрывозащищенных подстанций типа энергопоезд, предназначенных для питания потребителей рудника - коммутационного оборудования, комбайновых комплексов, установок крепления кровли и другого горно-шахтного оборудования. </p><p>Подземная распределительная подстанция площадью 138 м2 расположена в выработке околоствольного двора скипового ствола № 2 В состав распределительной подстанции входят комплектно распределительные устройства взрывозащищенные типа КРУВ-10, предназначенных для распределения электрической энергии напряжением 10 кВ частотой 50 Гц. </p>",
    "video": "/videos/3-substation.mp4",
    "rotation": "0, -88, 0"
  },
  "harvester": {
    "title": "Комбайн КП 330",
    "index": 10,
    "info": "<p>Для строительства подземных сооружений, добычи калийной руды и погрузки горной массы при проведении горных выработок в руднике Гремячинского ГОКа используются комбайны КП 330</p> <p>Такие машины могут проходить выработки арочной, трапециевидной и прямоугольной форм сечением от 16 до 50 м². В выработках рудника комбайн работает в комплексе с ленточными перегружателями и самоходными вагонами. </p><p>Комбайн режет породу с помощью телескопически выдвижной стрелы, на которую навешены поперечно-осевые режущие барабаны. КП 330 оснащен системой пылеподавления и обеспечения взрывозащиты от фрикционного искрения, а также системой охлаждения режущего инструмента. </p><p>По выработкам рудника комбайн передвигается на гусеничной тележке с раздельным гидроприводом на каждую гусеницу, что обеспечивает всему комплексу высокую манёвренность. </p><p>Гидроприводы гусеничного хода и погрузочного органа и применение специальных уплотнений позволяют комбайну безотказно работать даже в самых сложных условиях. </p><p>Добытая горная масса подаётся на конвейер комбайна – скребковый, с поворотной хвостовой секцией для погрузки отбитой горной массы на забойный конвейер или в самоходные транспортные средства. Жёлоб конвейера армирован износостойкими листами. </p><p>Система управления имеет функцию регистрации параметров работы комбайна. Комбайн оснащён монтажной площадкой и телескопическим крепеподъёмником. Крепеподъёмник имеет блокирующее безопасной. </p>",
    "video": "/videos/4-harvester-kp.mp4",
    "rotation": "0, -95, 0"
  }
}